first = 'Про что тебе рассказать?'

about_blogger = (
    'Мария Милерюс – хозяйка одного из самых популярных и бодрых бьюти-каналов в телеге, бывший бьюти-журналист и '
    'обладательница самого дорогого лица телеграма (с недавнего времени и самых красивых сисек). '
    'Маша понимает, как найти врача, который не изуродует, топит за грамотный улучшайзинг и триггерит на то, '
    'чтобы жить без оглядки на окружающих.'
)

about_fuckology = (
    'Что такое  # нахуйлогия?\n\n'

    'Это не волшебная таблетка, не коучинговая сессия, не сессия у психотерапевта.\n\n'
    
    'А авторский разъеб-вебинар Марии Милерюс.Для тех, у кого не хватает энергии на новые рывки, и тех, '
    'кто реально хочет изменений и готов работать.\n\n'
    
    'Вебинар для вас, если в вашей голове есть эти мысли:\n'
    '— не понимаю, чего я, блять, хочу\n'
    '— нет энергии хуярить\n'
    '— почему действия есть, а толку ноль\n'
    '— хочу, мечтаю, всем завидую, но начать не могу\n'
    '— меня окружают долбоебы, и я не понимаю, почему\n\n'
    
    'Старт  # нахуйлогии – 13 декабря.\n\n'
    
    'Attention! Вебинар будет продаваться в 3 окна продаж, и цена будет только повышаться.'
)

rate = (
    'Что входит сюда?\n\n'
    
    '{description}\n\n'
    
    'Цена вопроса: {price}'
)
